[
    {"id": 1, "nombre": "Habitacion Simple Doble", "precio": 150, "img": "../img/habitacion-d-simple.jpg", "descripcion": " - 2 Camas individuales. <br> - Baño con amplia ducha. <br> - Aire acondicionado. <br> - Acceso a areas comunes"},
    {"id": 2, "nombre": "Habitacion Deluxe Doble", "precio": 200, "img": "../img/habitacion-d-deluxe.jpg", "descripcion": " - 1 Cama matrimonial. <br> - Baño con bañera con capacidad para dos personas. <br> - Aire acondicionado. <br> -Acceso a las areas comunes <br> - Desayuno incluido y spa."},
    {"id": 3, "nombre": "Habitacion Mediana", "precio": 300, "img": "../img/mediana-s.jpg", "descripcion": "- 4 camas indivuales. <br> - Baño amplio. <br> - Bañera apta para una persona. <br> - Aire acondicionado. <br> - Acceso a areas comunes."},
    {"id": 4, "nombre": "Habitacion Mediana Deluxe", "precio": 350, "img": "../img/mediana-d.jpg", "descripcion": " - 1 Cama matrimonial. <br> - Dos camas individuales. <br> - Baño amplio. <br> - Bañera con capacidad para dos personas. <br> - Aire acondicionado. <br> - Desayuno incluido. <br> - Acceso a areas comunes y spa."},
    {"id": 5, "nombre": "Habitacion Grande", "precio": 400, "img": "../img/habitacion-g-s.jpg", "descripcion": "- 2 camas individuales. <br> - 1 cama matrimonial. <br> - 1 sofa cama de dos plazas. <br> - Cocinada equipada <br> - Baño amplio. <br> - Bañera con capacidad para dos personas. <br> - Aire acondicionado. <br> - Acceso a areas comunes."},
    {"id": 6, "nombre": "Habitaciones Grande Deluxe", "precio": 450, "img": "../img/habitacion-g-d.jpg", "descripcion": "- 3 Camas matrimoniales divididas en cuartos diferentes. <br> - Cocinada equipada.  <br> - Baño amplio.  <br> - Jacuzzi con capacidad para seis personas. <br> - Aire acondicionado. <br> - Desayuno incluido. <br> - Acceso a areas comunes y spa."},
    {"id": 7, "nombre": "Suite Especial", "precio": 700, "img": "../img/habitacion-lujosa.jpg", "descripcion": "- 1 cama Queen. <br> - 1 Sofa cama de lujo de dos plazas. <br> - Baño con jacuzzi de lujo con capacidad para cuatro personas. <br> - Sauna. <br> - Balcon con salida a piscina privada. <br> - Desayuno a la habitacion incluido. <br> - Acceso a areas comunes y spa privado."}
]